[
	{
		"title": "Психология здоровья, отношения с болезнью, истоки психосоматики",
		"description": ",<p>Ребенок растет и развивается в семье, которая для него является целым миром и проводником в большой мир. Представления о происходящем и правила жизни ребенок формирует в контакте со значимыми взрослыми. Как показывают современные научные исследования, состояние здоровья человека зависит не только от биологических факторов, но и от того, что явно или негласно транслируют родители.</p><p>Семейные концепции определяют становление феноменов\": «Внутренняя картина здоровья» и «Внутренняя картина болезни» ; «Масштабы переживания болезни» ; «Типология  отношения к болезни» как факторы формирования качества жизни и психосоматического здоровья  человека в разных возрастах.</p><p>В ходе групповой интерактивной работы мы приглашаем Вас встретиться со своими чувствами, осознать свои истинные желания и потребности, провести анализ собственных ресурсов здоровья, определить типологию отношения к здоровью и болезни,  поставить вдохновляющие цели на будущее.</p><p>Ключевые вопросы:</p><ul><li>Внутренняя картина здоровья и болезни ,  роль семейных концепций в их формировании.</li><li>Масштабы переживания болезни и  типология  отношения к болезни как факторы формирования качества жизни человека в разных возрастах.</li><li>Психическое и психологическое здоровье человека, критерии и риски.</li><li>Условия развития психического и психологического здоровья в детстве и последующих возрастах.</li><li>Принципы Позитивной Психотерапии и теория развития личности. Базовые способности, как потенциал развития ребенка, последствия депривации.</li><li>Концепции психосоматической патологии.</li><li>Модель баланса в жизни как условие сохранения психического и психологического здоровья.</li></ul>",
		"dates": [
			"03.11.2023",
			"04.11.2023",
			"05.11.2023"
		],
		"type": "Групповая",
		"count": "30",
		"trainer": "64d0f2bc9e9c802989eefa88",
		"organizer": "Смирнова Светлана Викторовна",
		"organizer_contacts": "+7914-564-66-44",
		"organizer_center": "64d134273d4826c7c13a1ed5"
	},
	{
"title":"Учебный Центр имени Н.П.Бехтеревой",
"city":"Санкт-Петербург",
"website":"psy.education",
"address":"195112, Санкт-Петербург, Таллинская ул, д. 10, лит. А, пом. 3-Н, каб. 5",
"phone":"+7812-467-45-80",
"id":"64d1343d035a395e526e40c6"
	},
	{
"id":"64d134273d4826c7c13a1ed5",
"title":"Центр психологического образования и организационного консультирования",
"city":"Севастополь",
"website":"",
"address":"",
"phone":""
	}
]
